Repository: Arleking1521/Burabay-clone-3
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: kk

source: Научные разработки
kk: Ғылыми әзірлемелер

source: Научно-технический совет
kk: Ғылыми-техникалық кеңес

source: Планы
kk: Жоспарлар

source: Достижения
kk: Жетістіктер

source: Локальная этическая комиссия по биоэтике
kk: Биоэтика бойынша жергілікті этикалық комиссия

source: Наблюдательный совет
kk: Бақылау кеңесі

source: Видение Института
kk: Институттың Көзқарасы

source: История
kk: Тарих

source: Наука
kk: Ғылым

source: Бронирование
kk: Брондау

source: Последние новости
kk: Соңғы жаңалықтар

source: Государственные символы
kk: Мемлекеттік рәміздер

source: Послание Главы государства Касым-Жомарта Токаева народу Казахстана
kk: Мемлекет Басшысы Қасым-Жомарт Тоқаевтың Қазақстан халқына Жолдауы

source: Карта сайта
kk: Сайт картасы

source: Главная
kk: Басты бет

source: Об институте
kk: Институт туралы

source: Руководство
kk: Басшылық

source: Структура
kk: Құрылымы

source: Вакансии
kk: Бос жұмыс орындары

source: Стратегическое развитие
kk: Стратегиялық даму

source: Государственные закупки
kk: Мемлекеттік сатып алу

source: Комплаенс служба
kk: Сәйкестік қызметі

source: Противодействие коррупции
kk: Сыбайлас жемқорлыққа қарсы іс-қимыл

source: Аккредитация
kk: Аккредиттеу

source: Охрана труда
kk: Еңбекті қорғау

source: Наука и Достижения
kk: Ғылым және жетістіктер

source: Пациентам
kk: Науқастарға

source: Медицинские услуги
kk: Медициналық қызметтер

source: Механизм получения путевки по ГОМБП
kk: ТМККК бойынша жолдама алу тетігі

source: Правила санатория
kk: Санаторий ережелері

source: Пресс-центр
kk: Баспасөз орталығы

source: Новости
kk: Жаңалықтар

source: Персонал
kk: Қызметкерлер

source: Наши врачи
kk: Біздің дәрігерлер

source: Наши педагоги
kk: Біздің педагогтар

source: Обратная связь
kk: Кері байланыс

source: Блог Руководителя
kk: Басшының Блогы

source: Для Обращений
kk: Өтініштер Үшін

source: Контакты
kk: Байланыс

source: Отзывы
kk: Пікірлер

source: Стратегические партнеры
kk: Стратегиялық серіктестер

source: Досуг
kk: Бос уақыт

source: Проезд
kk: Жол жүру

source: Научная аккредитация:
kk: Ғылыми аккредиттеу:

source: Медицинская аккредитация:
kk: Медициналық аккредиттеу:

source: План по противодействию коррупции
kk: Сыбайлас жемқорлыққа қарсы іс-қимыл жоспары

source: РГП на ПХВ «Научно-исследовательский институт курортологии и медицинской реабилитации» МЗ РК
kk: ҚР ДСМ «курортология және медициналық оңалту ғылыми-зерттеу институты» ШЖҚ РМК

source: Выйти
kk: Шығу

source: Войти
kk: Кіру

source: Регистрация
kk: Тіркеу

source: ЛЭК
kk: ЖЭК

source: Механизм получения путевки по ГОБМП
kk: ТМККК бойынша жолдама алу тетігі

source: Телефон доверия
kk: Сенім телефоны

source: Казахстан, Акмолинская область, Бурабайский район, Боровская п.а., п.Бурабай, ул.Кенесары 1
kk: Қазақстан, Ақмола облысы, Бурабай ауданы, Бурабай кенті, Бурабай кенті, Кенесары көшесі 1

source: Сведения о руководстве
kk: Басшылық туралы мәліметтер

source: Образование
kk: Білім

source: Научная степень
kk: Ғылыми дәрежесі

source: Трудовая деятельность
kk: Еңбек қызметі

source: Дополнительно
kk: Қосымша

source: Награды
kk: Марапаттар

source: Сертификаты
kk: Сертификаттар

source: Публикации
kk: Жарияланымдар

source: Должности
kk: Лауазымдары

source: Добавить пост
kk: Пост қосу

source: Опубликовано
kk: Жарияланды

source: Читать далее
kk: Ары қарай оқу

source: Новое объявление
kk: Жаңа хабарландыру

source: Заголовок
kk: Тақырып

source: Информация
kk: Ақпарат

source: Выбрать файл
kk: Файлды таңдаңыз

source: Опубликовать
kk: Жариялау

source: Страница недоступна
kk: Бет қол жетімді емес

source: Производятся технические работы
kk: Техникалық жұмыстар жүргізілуде

source: Путевки по ГОБМП
kk: ТМККК бойынша жолдамалар

source: Расписание детских смен
kk: Балалардың ауысым кестесі

source: Стандарт менеджемента
kk: Менеджмент Стандарты

source: Схема расположения реабилитационных отделов
kk: Оңалту бөлімдерінің орналасу сызбасы

source: Название
kk: Атауы

source: Скачать
kk: Жүктеу

source: Спасибо за обращение. Ждите ответа на почту.
kk: Хабарласқаныңыз үшін рахмет. Поштаға жауап күтіңіз.

source: Ваше имя
kk: Сіздің атыңыз

source: Ваш отзыв
kk: Сіздің пікіріңіз

source: Отправить отзыв
kk: Пікір жіберу

source: О НИИ «Курортологии и медицинской реабилитации»
kk: «Курортология және медициналық оңалту» ҒЗИ туралы

source: ЛДО (Лечебно-диагностическое отделение) проводятся обследование и лечение
kk: ЛДО (емдеу-диагностикалық бөлімше) тексеру және емдеу жүргізіледі

source: РГП на ПХВ НИИ курортологии и медицинской реабилитации МЗ РК
kk: ҚР ДСМ курортология және медициналық оңалту ҒЗИ ШЖҚ РМК

source: ФИО
kk: ТАЖ

source: Должность
kk: Лауазымы

source: Тел. номер
kk: Тел. нөмірі

source: Эл. почта
kk: Эл. пошта

source: Дни и время приема
kk: Қабылдау күндері мен уақыты

source: Уполномоченные лица по вопросам доступа к информации
kk: Ақпаратқа қол жеткізу мәселелері жөніндегі уәкілетті тұлғалар

source: Контакты РГП на ПХВ НИИ курортологии и медицинской реабилитации МЗ РК
kk: ҚР ДСМ курортология және медициналық оңалту ҒЗИ ШЖҚ РМК байланыстары

source: Кто имеет право на бесплатную реабилитацию:
kk: Тегін оңалтуға кім құқылы:

source: Взрослые:
kk: Ересектер:

source: Дети:
kk: Балалар:

source: Для получения бесплатной путевки в рамках ОСМС необходимо:
kk: МӘМС шеңберінде тегін жолдама алу үшін:

source: История НИИ
kk: ҒЗИ тарихы

source: Руководитель
kk: Басшы

source: Организационная структура
kk: Ұйымдық құрылым

source: Правовые акты
kk: Құқықтық актілер

source: Сведения о работниках
kk: Қызметкерлер туралы мәліметтер

source: Протокол итогов
kk: Қорытынды хаттама

source: Оказание платных услуг регламентируются следующими нормативными правовыми актами
kk: Ақылы қызметтер көрсету мынадай нормативтік құқықтық актілермен регламенттеледі

source: Информация для пациентов
kk: Пациенттерге арналған ақпарат

source: Права пациентов
kk: Пациенттердің құқықтары

source: Республиканское государственное предприятие на праве хозяйственного ведения «Научно-исследовательский институт курортологии и медицинской реабилитации» Министерства здравоохранения Республики Казахстан объявляет конкурс на занятие следующих вакантных должностей
kk: Қазақстан Республикасы Денсаулық сақтау министрлігінің «Курортология және медициналық оңалту ғылыми-зерттеу институты» шаруашылық жүргізу құқығындағы республикалық мемлекеттік кәсіпорны мынадай бос лауазымдарға орналасуға конкурс жариялайды

source: Место проведения конкурса
kk: Конкурсты өткізу орны

source: Место нахождения предприятия
kk: Кәсіпорынның орналасқан жері

source: Краткое описание основной деятельности предприятия
kk: Кәсіпорынның негізгі қызметінің қысқаша сипаттамасы

source: Требование к участникам конкурса
kk: Конкурсқа қатысушыларға қойылатын талаптар

source: Для участия в конкурсе не принимаются следующие лица
kk: Конкурсқа қатысу үшін келесі тұлғалар қабылданбайды

source: Для участия в конкурсе, необходимо представить следующие документы
kk: Конкурсқа қатысу үшін келесі құжаттарды ұсыну қажет

source: Сведения о квалификации медицинских работников
kk: Медицина қызметкерлерінің біліктілігі туралы мәліметтер

source: Стаж
kk: Еңбек өтілі

source: Сертификат специалиста
kk: Маман сертификаты

source: Люди НИИ
kk: ҒЗИ адамдары

source: Руководители
kk: Басшылар

source: Докторы
kk: Дәрігерлер

source: Педогоги
kk: Педагогтар

source: Добавить объявление
kk: Жарнама қосу

source: Заголовок на русском
kk: Орыс тіліндегі тақырып

source: Заголовок на казахском
kk: Қазақша атауы

source: Информация на русском
kk: Орыс тіліндегі ақпарат

source: Информация на казахском
kk: Қазақ тіліндегі ақпарат

source: Войти в систему
kk: Жүйеге кіру

source: Забыли пароль
kk: Құпия сөзді ұмыттыңыз ба

source: Восстановление пароля
kk: Құпия сөзді қалпына келтіру

source: Введите адрес Вашей электронной почты
kk: Электрондық пошта мекенжайын енгізіңіз

source: Восстановить
kk: Қалпына келтіру

source: Ваш пароль был успешно изменен.
kk: Құпия сөзіңіз сәтті өзгертілді.

source: Изменить пароль
kk: Құпия сөзді өзгерту

source: На указанный адрес электронной почты отправлено письмо со ссылкой для сброса пароля.
kk: Көрсетілген электрондық пошта мекенжайына құпия сөзді қалпына келтіру сілтемесі бар хат жіберілді.

source: Отправить письмо для сброса пароля
kk: Құпия сөзді қалпына келтіру үшін хат жіберіңіз

source: Время активации аккаунта истекло. Необходимо зарегистрироваться заново.
kk: Есептік жазбаны іске қосу уақыты аяқталды. Қайта тіркелу керек.

source: Аккаунт активирован. Спасибо за регистрацию
kk: Тіркелгі іске қосылды. Тіркелгеніңіз үшін рахмет

source: На указанный адрес электронной почты
kk: Көрсетілген

source: отправлено письмо для активации аккаунта.
kk: электрондық пошта мекенжайына тіркелгіні белсендіру үшін хат жіберілді.

source: Зарегестрироваться
kk: Тіркелу

source: Ответ на отзыв
kk: Пікірге жауап

source: Отзыв от
kk: Шолу

source: Ответ отзыв
kk: Жауап шолу

source: Отправить ответ
kk: Жауап жіберу

source: ИИН
kk: ЖСН

source: Оставить Отзыв
kk: Пікір Қалдыру

source: Ответить
kk: Жауап беру

source: Ответ
kk: Жауап

source: Научные исследования и научно-методическое обеспечение в сфере курортологии и восстановительного лечения
kk: Курортология және қалпына келтіру лечения саласындағы ғылыми зерттеулер және ғылыми-әдістемелік қамтамасыз ету
